import React from 'react'

export default function page() {
  return (
    <div>
    <div id="content">
  <div
    className="sub-header"
    style={{
      backgroundImage:
        'url("/static/images/default.jpg")'
    }}
  >
    <div className="overlay" />
    {/* <img src=""> */}
    <div className="container">
      <div className="row text">
        <h1> Группийн танилцуулга </h1>
        <ol className="breadcrumb">
          <li>
            <a href="/">Нүүр</a>
          </li>
          <li>
            <a href="/группийн-танилцуулга/">Bishrelt Group</a>
          </li>
          <li>
            <a href="/groupiin-taniltsuulga/">
              Группийн танилцуулга
            </a>
          </li>
        </ol>
      </div>
    </div>
  </div>
  <section className="top about_section">
    <div className="container">
      <div className="row">
        <article className="body">
          <div className="col-md-3 col-sm-3">
            <div className="row">
              <ul className="page-menu">
                <li className="">
                  <a href="/groupiin-taniltsuulga/mendchilgee/">
                    Мэндчилгээ
                  </a>
                </li>
                <li className=" active ">
                  <a href="/groupiin-tanilstuulga/">
                    Группийн танилцуулга
                  </a>
                </li>
                <li className="">
                  <a href="/groupiin-taniltsuulga/biznesiin-chiglel/">
                    Бизнесийн чиглэл
                  </a>
                </li>
                <li className="">
                  <a href="/groupiin-taniltsuulga/bishrelt-gtoupTuuh/">
                    Бишрэлт Группийн түүх
                  </a>
                </li>
                <li className="">
                  <a href="/groupiin-taniltsuulga/companiin-zasaglal/">
                    Компанийн засаглал
                  </a>
                </li>
                <li className="">
                  <a href="/groupiin-taniltsuulga/too-barimt/">
                    Бишрэлт группийн тоо баримтууд
                  </a>
                </li>
              </ul>
            </div>
          </div>
          <div className="col-md-9 col-sm-9">
            <div className="row">
              <div className="right_content">
                <h2 className="colored">Группийн танилцуулга</h2>
                <p></p>
                <p>
                  Бишрэлт Групп анх 1994 онд “Бишрэлт” ББХК нэртэйгээр худалдаа
                  үйлчилгээний чиглэлээр байгуулагдсанаас хойшхи 25 жилийн
                  хугацаанд үйл ажиллагааныхаа цар хүрээг тэлж 11 охин компани,
                  1500 гаруй ажилтантай Монгол улсын томоохон группийн нэг
                  боллоо.
                </p>
                <p>
                  <strong data-redactor-tag="strong">
                    Бишрэлт Группийн алсын хараа:{" "}
                  </strong>
                  Эх орныхоо хөгжилд бодитой хувь нэмэр оруулах чадамжтай, ард
                  түмэндээ мэдэгдэхүйц ашигтай, хувь нийлүүлэгч, хувьцаа
                  эзэмшигчиддээ үлэмж өгөөжтэй, үндэсний хэмжээний шилдэг Групп,
                  Ази Номхон Далайн орнуудын тэргүүлэгч корпорациудын хүчтэй
                  өрсөлдөгч, хамгийн сайн түнш нь байна.
                </p>
                <p>
                  <strong data-redactor-tag="strong">
                    Бишрэлт Группийн эрхэм зорилго
                  </strong>
                  : Хэрэглэгчдээ эрхэмлэн дээдэлж, эрэлт хэрэгцээг нь бүрэн
                  хангасан шинэ бүтээгдэхүүн, үйлчилгээг нэвтрүүлэх, оюуны болон
                  техник технологийн ололтод тулгуурласан ирээдүйтэй үйлдвэрлэл,
                  үйлчилгээ эрхэлж Монгол улсын эдийн засгийн хөгжил, нийгмийн
                  баялгийг бүтээх үйлсэд бодитой хувь нэмэр оруулна.
                </p>
                <p>
                  <strong data-redactor-tag="strong">
                    Бишрэлт Группийн хамт олны үзэл баримтлал:
                  </strong>
                </p>
                <ul>
                  <li>
                    Компанийн нийгмийн хариуцлагыг хэрэгжүүлж, үндэсний эдийн
                    засгийн хөгжилд хувь нэмэр оруулна.
                  </li>
                  <li>
                    Бизнесийн үйл ажиллагаанд хууль эрхийн болон нийтээр хүлээн
                    зөвшөөрсөн ёс зүйн хэм, хэмжээг нарийн сахин биелүүлнэ.
                  </li>
                  <li>
                    Харилцагч, хамтран ажилладаг байгууллагын эрх ашгийг
                    хүндэтгэж, шударга өрсөлдөөний зарчим баримталж, бусдын үнэт
                    зүйлийг хүндэтгэнэ.
                  </li>
                  <li>
                    Хувьцаа эзэмшигчид, Төлөөлөн удирдах зөвлөл, Гүйцэтгэх
                    удирдлагаас компанийн засаглал, зохистой удирдлагыг
                    хэрэгжүүлж, ил тод, нээлттэй байдлыг ханган ажиллана.
                  </li>
                  <li>
                    Хүний нөөцийн зохистой бодлогыг хэрэгжүүлж ажиллагсдын эрх,
                    эрх чөлөөг хүндэтгэж, эрүүл аюулгүй орчинд хөдөлмөрлөх
                    нөхцөлийг бүрдүүлж, хамт олон, хувь хүний үзэл бодол, хүсэл
                    сонирхолыг дээдэлнэ.
                  </li>
                  <li>
                    Компанийн ажилтан бүр эрхэлсэн ажилдаа чин сэтгэлээсээ
                    хандаж, үргэлж шинийг эрэлхийлэн бүтээлчээр ажиллаж,
                    хөдөлмөрийн үр дүнгээ шударгаар үнэлүүлнэ.
                  </li>
                  <li>
                    Байгаль орчин, улс орны аюулгүй байдал, бусдын хууль ёсны
                    эрх ашгийг хохироосон бизнес, үйл ажиллагаа эрхлэхгүй байна.
                  </li>
                  <li>
                    Шинэ санаа, шинэ технологийг нэвтрүүлэгч, баялаг бүтээгч,
                    хөгжүүлэгч байна.
                  </li>
                </ul>
                <p>
                  Группийн үйл ажиллагаа, улсын төсөвт төлсөн татварын
                  үзүүлэлтээрээ тэргүүлэн ажилласны үр дүнд Монгол улсын Засгийн
                  газар, МҮХАҮТ-аас 2004-2016 оны 13 удаагийн Монгол улсын
                  Шилдэг аж ахуйн нэгж, 2007 онд Монгол улсын Шилдгийн шилдэг аж
                  ахуйн нэгж, 2013 онд Ази номхон далайн бүсийн шилдэг аж ахуйн
                  нэгж "CACCI алтан шагнал" цомын эзэн, ТОР-100 аж ахуйн нэгжид
                  11 жил дараалан шалгарсан Монгол Улсын Үндэсний тэргүүлэх
                  компани юм.
                  <br />
                </p>
                <p />
              </div>
            </div>
          </div>
        </article>
      </div>
    </div>
  </section>
</div>

    </div>
  )
}
